{"id_note":"248c","patient_id":"4d97","note":"Daughter does all meal prep"}
{"id_note":"8d3f","patient_id":"a028","note":"Declined "}
{"id_note":"f98c","patient_id":"c638","note":"Dry body dry hair, apply body lotion and feet loution too , clean bath room , made snacks and tea "}
{"id_note":"bb17","patient_id":"4d97","note":"Personal care provided.&nbsp;<br>Escorted to her reclining chair.&nbsp;"}
{"id_note":"ecc3","patient_id":"ca29","note":"Client declined personal care.&nbsp; I tried to&nbsp; encourage her to have&nbsp; a shower but she said&nbsp; she's&nbsp; not&nbsp; feeling well.&nbsp;<br>She's well&nbsp; she just&nbsp; want an excuses😑 not to clean&nbsp; &nbsp;her.&nbsp;&nbsp;<br>Will&nbsp; try some&nbsp; other&nbsp; day&nbsp;<br>&nbsp;"}
{"id_note":"296b","patient_id":"0f65","note":"Helped client with shower, changing into pajamas and dinner preparation.&nbsp;"}
{"id_note":"625a","patient_id":"e546","note":"Client was so confused . She was putting all her shoes in her Walker basket and said going home to her husband and her children.&nbsp; I told&nbsp; her she cannot go now because everything are&nbsp; closed.&nbsp;<br>I dressed her for the night.&nbsp;"}
{"id_note":"e391","patient_id":"520a","note":"Declined  "}
{"id_note":"e391","patient_id":"7f3d","note":"     "}
{"id_note":"6de9","patient_id":"73aa","note":"Perineal care done, changed the diaper and changed into pajamas. Safely transferred to the chair in the living room.&nbsp;"}
{"id_note":"2dc0","patient_id":"a6cd","note":"<p>CCC had a discussion with John today regarding his father's schedule. He would like to put Jane on the DNS as he feels she does not provide the support needed and has had enough. CCC let the son know that I would get the Supervisor to give him a call regarding this matter as we do not want to put PSW on DNS without giving a coaching opportunity. Especially in this time with shortages and the area this client is in. PSW  is scheduled on Sundays. Email sent to Selena to follow up with client and PSW.</p>"}
{"id_note":"36ae","patient_id":"a028","note":"<p>1712 Writer spoke to staff Michaela who stated that client Lori is back from the hospital and will like services resumed, writer called client to confirm ,client stated that she wants visit started tomorrow Tues 5/6/2020.Writer called LHIN to inform, stated that update already sent 05/30/2020.Writer observed client's status is on hold due to covid-19 .MOO</p><p><br /></p><p><br /></p><p>2000 Writer called CCS regarding client's hold status as advised by AFH Sup. MC.,CCS stated that writer should contact CLHIN to request if any info relating to client's COVID-19 status and make sure to speak with someone live and ask if PPE is necessary for visits .Writer called Jerry who stated that patient is negative for COVID-19.Writer updated status to active. Informed staff. MOO</p><p><br /></p>"}
{"id_note":"375c","patient_id":"0dcf","note":"<p>Diane</p><p>Provider Notification Notes Patient tested Negative for COVID-19 on 30-Apr-2020 from hospital</p><p>Writer forwarded task to office, added dated note. BK</p>"}
{"id_note":"3449","patient_id":"729e","note":"<p>0837 Writer called client Nirmal, spoke with daughter regarding TBF that staff Biff can come at 1200, client do not want anyone new and requested to cancel as the regular staff is not available. RM</p>"}
{"id_note":"57ef","patient_id":"cc5f","note":"Declined "}
{"id_note":"9754","patient_id":"a028","note":"<p>John Doe</p><p><br /></p><p>Provider Notification Notes\t10 May - initial PPE sent to RH for delivery tomorrow AM as patient exposed to positive staff</p><p><br /></p><p>Writer added Care provider note, Added Client Coordinator note. MOO</p><p><br /></p>"}
{"id_note":"e391","patient_id":"1e3e","note":""}
{"id_note":"a3f8","patient_id":"741d","note":"<p><br /></p><p>1819 Writer received call client Marjory requesting schedule change from 1100-1200 to 0800-0900 on Tues 6/12/2020 because she has an appointment .Writer updated visit time.MOO</p><p><br /></p>"}
{"id_note":"823d","patient_id":"3dcf","note":"<p><br /></p><p>1750 Writer received call client Margaret requesting schedule change from 1000-1100 to 0900-1000 for AM visit tomorrow 6/11/2020 because she has a doctor's appointment. Writer called staff,LVM.Writer updated schedule.Sent visit offer .MOO</p>"}
{"id_note":"e391","patient_id":"9fa3","note":null}
